[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-list-callouts",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-projects",
  "obsidian-style-settings",
  "canvas-mindmap",
  "dbfolder",
  "obsidian-html-tags-autocomplete",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-extract-pdf-highlights",
  "chatgpt-md",
  "image-converter",
  "obsidian-math-plus",
  "obsidian-git",
  "excalibrain",
  "obsidian-to-anki-plugin"
]